/* Class = "NSWindow"; title = "OmniFocus Sync"; ObjectID = "5"; */
"5.title" = "OmniFocus 同步";

/* Class = "NSTextFieldCell"; title = "Synchronization is in progress."; ObjectID = "lNR-fV-PAw"; */
"lNR-fV-PAw.title" = "正在进行同步。";

/* Class = "NSButtonCell"; title = "Cancel Quit"; ObjectID = "Twc-oP-sor"; */
"Twc-oP-sor.title" = "取消退出";

/* Class = "NSTextFieldCell"; title = "OmniFocus will quit once synchronization is complete."; ObjectID = "W9b-Lz-kxf"; */
"W9b-Lz-kxf.title" = "OmniFocus 将会在同步完成后立即退出。";

/* Class = "NSButtonCell"; title = "Quit Now"; ObjectID = "XtC-zA-o3V"; */
"XtC-zA-o3V.title" = "立即退出";